[FullMetalJacket]
Description=Оболочечная пуля (FMJ - от Full Metal Jacket) отлита из свинца и покрыта оболочкой из стали или латуни. Пуля обладает высоким пробивным действием. Пройдя сквозь бронежилет, она почти наверняка остановит противника.
FriendlyName=FMJ

[MP5SMG_FMJ]
FriendlyName=9 мм FMJ
GUIImage=Texture'gui_tex.ammo_9mm_FMJ'

[JacketedHollowPoint]
Description=Полуоболочечная пуля с экспансивной выемкой (JHP - от Jacketed hollow point) имеет конусообразное углубление в головной части. При попадании в цель пуля разворачивается, становясь практически плоской. Это увеличивает урон и останавливающее действие, но снижает пробивную способность. Низкий шанс рикошета или пробивания цели насквозь сводит к минимуму число случайных жертв.
FriendlyName=JHP

[MP5SMG_JHP]
FriendlyName=9 мм JHP
GUIImage=Texture'gui_tex.ammo_9mm_JHP'

[M4Super90SGAmmo]
Description=Картечь калибра 00 - стандартный поражающий элемент ружейных боеприпасов. Патрон содержит 9 дробинок диаметром 4,5 мм. Картечь обладает высокой поражающей способностью, но из-за круглой формы и низкой дульной энергии дробинки редко пробивают бронежилет.
FriendlyName=Дробь 00
GUIImage=Texture'gui_tex.ammo_00buckshotgun'

[M4Super90SGSabotAmmo]
Description=В головной части бронебойной пули находится острый стальной наконечник, а в хвостовой - стабилизатор. Сравнительно низкая точность стрельбы компенсируется исключительно высокой пробивной способностью.
FriendlyName=Болванка
GUIImage=Texture'gui_tex.ammo_sabot'

[M4A1MG_FMJ]
FriendlyName=.223 FMJ
GUIImage=Texture'gui_tex.ammo_223cal_FMJ'

[M4A1MG_JHP]
FriendlyName=.223 JHP
GUIImage=Texture'gui_tex.ammo_223cal_JHP'

[NovaPumpSGAmmo]
Description=Картечь калибра 00 - стандартный поражающий элемент ружейных боеприпасов. Патрон содержит 9 дробинок диаметром 4,5 мм. Картечь обладает высокой поражающей способностью, но из-за круглой формы и низкой дульной энергии дробинки редко пробивают бронежилет.
FriendlyName=Дробь 00
GUIImage=Texture'gui_tex.ammo_00buckshotgun'

[NovaPumpSGSabotAmmo]
Description=В головной части бронебойной пули находится острый стальной наконечник, а в хвостовой - стабилизатор. Сравнительно низкая точность стрельбы компенсируется исключительно высокой пробивной способностью.
FriendlyName=Болванка
GUIImage=Texture'gui_tex.ammo_sabot'

[CSBallLauncherAmmo]
Description=При столкновении с целью пластиковый шарик разрывается, выпуская в воздух активную компоненту перцовой аэрозоли (OC). Это вещество вызывает резь в глазах, жжение в области носоглотки, иногда - потерю сознания.
FriendlyName=Газ OC
GUIImage=Texture'gui_tex.ammo_paintball'

[LessLethalAmmo]
Description=Ружейный боеприпас временного поражения представляет собой патрон с прочным тканевым мешочком, наполненным свинцовыми шариками. Попадание таким мешочком в цель сравнимо с ударом бейсбольной битой. Сильная боль временно лишает жертву боеспособности.
FriendlyName=Боеприпас НД
GUIImage=Texture'gui_tex.ammo_lesslethal'

[AK47MG_FMJ]
GUIImage=Texture'gui_tex.ammo_762cal_FMJ'

[AK47MG_JHP]
GUIImage=Texture'gui_tex.ammo_762cal_JHP'

[UZISMG_FMJ]
GUIImage=Texture'gui_tex.ammo_9mm_FMJ'

[UZISMG_JHP]
GUIImage=Texture'gui_tex.ammo_9mm_JHP'

[UMP45SMG_FMJ]
FriendlyName=.45 FMJ
GUIImage=Texture'gui_tex.ammo_45cal_FMJ'

[UMP45SMG_JHP]
FriendlyName=.45 JHP
GUIImage=Texture'gui_tex.ammo_45cal_JHP'

[G36kMG_FMJ]
FriendlyName=.223 FMJ
GUIImage=Texture'gui_tex.ammo_223cal_FMJ'

[G36kMG_JHP]
FriendlyName=.223 JHP
GUIImage=Texture'gui_tex.ammo_223cal_JHP'

[ColtM1911HG_FMJ]
FriendlyName=.45 FMJ
GUIImage=Texture'gui_tex.ammo_45cal_FMJ'

[ColtM1911HG_JHP]
FriendlyName=.45 JHP
GUIImage=Texture'gui_tex.ammo_45cal_JHP'

[TaserAmmo]
Description=Боеприпас для пистолета ''Тазер'' - картридж с двумя электродами, выстреливаемыми сжатым воздухом на расстояние до 5 метров, и высоковольтным блоком, с которым электроды соединены при помощи гибкого провода. Картридж рассчитан только на один выстрел.
FriendlyName=Картридж
GUIImage=Texture'gui_tex.ammo_taser'

[Glock9mmHG_FMJ]
FriendlyName=9 мм FMJ
GUIImage=Texture'gui_tex.ammo_9mm_FMJ'

[Glock9mmHG_JHP]
FriendlyName=9 мм JHP
GUIImage=Texture'gui_tex.ammo_9mm_JHP'

[PythonRevolverHG_FMJ]
FriendlyName=.357 Magnum FMJ
GUIImage=Texture'gui_tex.ammo_357cal_FMJ'

[PythonRevolverHG_JHP]
FriendlyName=.357 Magnum JHP
GUIImage=Texture'gui_tex.ammo_357cal_JHP'

[BreachingShotgunAmmo]
FriendlyName=Заряд пробивного действия

[VIPPIstolAmmo_JHP]
Description=xxx VIP JHP - вставить описание

[SawedOffSGAmmo]
FriendlyName=Дробь 00

